{  
  "century":"10",
  "quatrains":[  
    {  
      "id":1,
      "text":"To the enemy, the enemy faith promised\nWill not be kept, the captives retained:\nOne near death captured, and the remainder in their shirts,\nThe remainder damned for being supported."
    },
    {  
      "id":2,
      "text":"The ship's veil will hide the sail galley,\nThe great fleet will come the lesser one to go out:\nTen ships near will turn to drive it back,\nThe great one conquered the united ones to join to itself."
    },
    {  
      "id":3,
      "text":"After that five will not put out the flock,\nA fugitive for Penelon he will turn loose:\nTo murmur falsely then help to come,\nThe chief will then abandon the siege."
    },
    {  
      "id":4,
      "text":"At midnight the leader of the army\nWill save himself, suddenly vanished:\nSeven years later his reputation unblemished,\nTo his return they will never say yes."
    },
    {  
      "id":5,
      "text":"Albi and Castres will form a new league,\nNine Arians Lisbon and the Portuguese:\nCarcassonne and Toulouse will end their intrigue,\nWhen the chief new monster from the Lauraguais."
    },
    {  
      "id":6,
      "text":"The Gardon will flood Nmes so high\nThat they will believe Deucalion reborn:\nInto the colossus the greater part will flee,\nVesta tomb fire to appear extinguished."
    },
    {  
      "id":7,
      "text":"The great conflict that they are preparing for Nancy,\nThe Macedonian will say I subjugate all:\nThe British Isle in anxiety over wine and salt,\n\"Hem. mi.\" Philip two Metz will not hold for long."
    },
    {  
      "id":8,
      "text":"With forefinger and thumb he will moisten the forehead,\nThe Count of Senigallia to his own son:\nThe Venus through several of thin forehead,\nThree in seven days wounded dead."
    },
    {  
      "id":9,
      "text":"In the Castle of Figueras on a misty day\nA sovereign prince will be born of an infamous woman:\nSurname of breeches on the ground will make him posthumous,\nNever was there a King so very bad in his province."
    },
    {  
      "id":10,
      "text":"Stained with murder and enormous adulteries,\nGreat enemy of the entire human race:\nOne who will be worse than his grandfathers, uncles or fathers,\nIn steel, fire, waters, bloody and inhuman."
    },
    {  
      "id":11,
      "text":"At the dangerous passage below Junquera,\nThe posthumous one will have his band cross:\nTo pass the Pyrenees mountains without his baggage,\nFrom Perpignan the duke will hasten to Tende."
    },
    {  
      "id":12,
      "text":"Elected Pope, as elected he will be mocked,\nSuddenly unexpectedly moved prompt and timid:\nThrough too much goodness and kindness provoked to die,\nFear extinguished guides the night of his death."
    },
    {  
      "id":13,
      "text":"Beneath the food of ruminating animals,\nled by them to the belly of the fodder city:\nSoldiers hidden, their arms making a noise,\nTried not far from the city of Antibes."
    },
    {  
      "id":14,
      "text":"Urnel Vaucile without a purpose on his own,\nBold, timid, through fear overcome and captured:\nAccompanied by several pale whores,\nConvinced in the Carthusian convent at Barcelona."
    },
    {  
      "id":15,
      "text":"Father duke old in years and choked by thirst,\nOn his last day his don denying him the jug:\nInto the well plunged alive he will come up dead,\nSenate to the thread death long and light."
    },
    {  
      "id":16,
      "text":"Happy in the realm of France, happy in life,\nIgnorant of blood, death, fury and plunder:\nFor a flattering name he will be envied,\nA concealed King, too much faith in the kitchen."
    },
    {  
      "id":17,
      "text":"The convict Queen seeing her daughter pale,\nBecause of a sorrow locked up in her breast:\nLamentable cries will come then from Angouleme,\nAnd the marriage of the first cousin impeded."
    },
    {  
      "id":18,
      "text":"The house of Lorraine will make way for Vendome,\nThe high put low, and the low put high:\nThe son of Mammon will be elected in Rome,\nAnd the two great ones will be put at a loss."
    },
    {  
      "id":19,
      "text":"The day that she will be hailed as Queen,\nThe day after the benediction the prayer:\nThe reckoning is right and valid,\nOnce humble never was one so proud."
    },
    {  
      "id":20,
      "text":"All the friend who will have belonged to the party,\nFor the rude in letters put to death and plundered:\nProperty up for sale at fixed price the great one annihilated.\nNever were the Roman people so wronged."
    },
    {  
      "id":21,
      "text":"Through the spite of the King supporting the lesser one,\nHe will be murdered presenting the jewels to him:\nThe father wishing to impress nobility on the son\nDoes as the Magi did of yore in Persia."
    },
    {  
      "id":22,
      "text":"22 For not wishing to consent to the divorce,\nWhich then afterwards will be recognized as unworthy:\nThe King of the Isles will be driven out by force,\nIn his place put one who will have no mark of a king."
    },
    {  
      "id":23,
      "text":"23 The remonstrances made to the ungrateful people,\nThereupon the army will seize Antibes:\nThe complaints will place Monace in the arch,\nAnd at Frjus the one will take the shore from the other"
    },
    {  
      "id":24,
      "text":"The captive prince conquered in Italy\nWill pass Genoa by sea as far as Marseilles:\nThrough great exertion by the foreigners overcome,\nSafe from gunshot, barrel of bee's liquor."
    },
    {  
      "id":25,
      "text":"Through the Ebro to open the passage of Bisanne,\nVery far away will the Tagus make a demonstration:\nIn Pelligouxe will the outrage be committed,\nBy the great lady seated in the orchestra."
    },
    {  
      "id":26,
      "text":"The successor will avenge his brother-in-law,\nTo occupy the realm under the shadow of vengeance:\nObstacle slain his blood for the death blame,\nFor a long time will Brittany hold with France."
    },
    {  
      "id":27,
      "text":"Through the fifth one and a great Hercules\nThey will come to open the temple by hand of war:\nOne Clement, Julius and Ascanius set back,\nThe sword, key, eagle, never was there such a great animosity."
    },
    {  
      "id":28,
      "text":"Second and third which make prime music\nBy the King to be sublimated in honor:\nThrough the fat and the thin almost emaciated,\nBy the false report of Venus to be debased."
    },
    {  
      "id":29,
      "text":"In a cave of Saint-Paul-de-Mausole a goat\nHidden and seized pulled out by the beard:\nLed captive like a mastiff beast\nBy the Bigorre people brought to near Tarbes."
    },
    {  
      "id":30,
      "text":"Nephew and blood of the new saint come,\nThrough the surname he will sustain arches and roof:\nThey will be driven out put to death chased nude,\nInto red and black will they convert their green."
    },
    {  
      "id":31,
      "text":"The Holy Empire will come into Germany,\nThe Ishmaelites will find open places:\nThe asses will want also Carmania,\nThe supporters all covered by earth."
    },
    {  
      "id":32,
      "text":"The great empire, everyone would be of it,\nOne will come to obtain it over the others:\nBut his realm and state will be of short duration,\nTwo years will he be able to maintain himself on the sea."
    },
    {  
      "id":33,
      "text":"The cruel faction in the long robe\nWill come to hide under the sharp daggers:\nThe Duke to seize Florence and the diphthong place,\nIts discovery by immature ones and sycophants."
    },
    {  
      "id":34,
      "text":"The Gaul who will hold the empire through war,\nHe will be betrayed by his minor brother-in-law:\nHe will be drawn by a fierce, prancing horse,\nThe brother will be hated for the deed for a long time"
    },
    {  
      "id":35,
      "text":"The younger son of the king flagrant in burning lust\nTo enjoy his first cousin:\nFemale attire in the Temple of Artemis,\nGoing to be murdered by the unknown one of Maine."
    },
    {  
      "id":36,
      "text":"Upon the King of the stump speaking of wars,\nThe United Isle will hold him in contempt:\nFor several good years one gnawing and pillaging,\nThrough tyranny in the isle esteem changing."
    },
    {  
      "id":37,
      "text":"The great assembly near the Lake of Bourget,\nThey will meet near Montmelian:\nGoing beyond the thoughtful ones will draw up a plan,\nChambry, Saint-Jean-de-Maurienne, Saint-Julien combat."
    },
    {  
      "id":38,
      "text":"Sprightly love lays the siege not far,\nThe garrisons will be at the barbarian saint:\nThe Orsini and Adria will provide a guarantee for the Gauls,\nFor fear delivered by the army to the Grisons."
    },
    {  
      "id":39,
      "text":"First son, widow, unfortunate marriage,\nWithout any children two Isles in discord:\nBefore eighteen, incompetent age,\nFor the other one the betrothal will take place while younger."
    },
    {  
      "id":40,
      "text":"The young heir to the British realm,\nWhom his dying father will have recommended:\nThe latter dead Lonole will dispute with him,\nAnd from the son the realm demanded."
    },
    {  
      "id":41,
      "text":"On the boundary of Caussade and Caylus,\nNot at all far from the bottom of the valley:\nMusic from Villefranche to the sound of lutes,\nEncompassed by cymbals and great stringing."
    },
    {  
      "id":42,
      "text":"The humane realm of Anglican offspring,\nIt will cause its realm to hold to peace and union:\nWar half-captive in its enclosure,\nFor long will it cause them to maintain peace."
    },
    {  
      "id":43,
      "text":"Too much good times, too much of royal goodness,\nOnes made and unmade, quick, sudden, neglectful:\nLightly will he believe falsely of his loyal wife,\nHe put to death through his benevolence."
    },
    {  
      "id":44,
      "text":"When a King will be against his people,\nA native of Blois will subjugate the Ligurians,\nMemel, Cordoba and the Dalmatians,\nOf the seven then the shadow to the King, New Year's money and ghosts."
    },
    {  
      "id":45,
      "text":"The shadow of the realm of Navarre untrue,\nIt will make his life one of fate unlawful:\nThe vow made in Cambrai wavering,\nKing Orlans will give a lawful wall."
    },
    {  
      "id":46,
      "text":"In life, fate and death a sordid, unworthy man of gold,\nHe will not be a new Elector of Saxony:\nFrom Brunswick he will send for a sign of love,\nThe false seducer delivering it to the people."
    },
    {  
      "id":47,
      "text":"At the Garland lady of the town of Burgos,\nThey will impose for the treason committed:\nThe great prelate of Leon through Formande,\nUndone by false pilgrims and ravishers."
    },
    {  
      "id":48,
      "text":"Banners of the deepest part of Spain,\nComing out from the tip and ends of Europe:\nTroubles passing near the bridge of Laigne,\nIts great army will be routed by a band."
    },
    {  
      "id":49,
      "text":"Garden of the world near the new city,\nIn the path of the hollow mountains:\nIt will be seized and plunged into the Tub,\nForced to drink waters poisoned by sulfur."
    },
    {  
      "id":50,
      "text":"The Meuse by day in the land of Luxembourg,\nIt will find Saturn and three in the urn:\nMountain and plain, town, city and borough,\nFlood in Lorraine, betrayed by the great urn."
    },
    {  
      "id":51,
      "text":"Some of the lowest places of the land of Lorraine\nWill be united with the Low Germans:\nThrough those of the see Picards, Normans, those of Main,\nAnd they will be joined to the cantons."
    },
    {  
      "id":52,
      "text":"At the place where the Lys and the Scheldt unite,\nThe nuptials will be arranged for a long time:\nAt the place in Antwerp where they carry the chaff,\nYoung old age wife undefiled."
    },
    {  
      "id":53,
      "text":"The three concubines will fight each other for a long time,\nThe greatest one the least will remain to watch:\nThe great Selin will no longer be her patron,\nShe will call him fire shield white route."
    },
    {  
      "id":54,
      "text":"She born in this world of a furtive concubine,\nAt two raised high by the sad news:\nShe will be taken captive by her enemies,\nAnd brought to Malines and Brussels."
    },
    {  
      "id":55,
      "text":"The unfortunate nuptials will be celebrated\nIn great joy but the end unhappy:\nHusband and mother will slight the daughter-in-law,\nThe Apollo dead and the daughter-in-law more pitiful."
    },
    {  
      "id":56,
      "text":"The royal prelate his bowing too low,\nA great flow of blood will come out of his mouth:\nThe Anglican realm a realm pulled out of danger,\nFor long dead as a stump alive in Tunis."
    },
    {  
      "id":57,
      "text":"The uplifted one will not know his scepter,\nHe will disgrace the young children of the greatest ones:\nNever was there a more filthy and cruel being,\nFor their wives the king will banish them to death."
    },
    {  
      "id":58,
      "text":"In the time of mourning the feline monarch\nWill make war upon the young Macedonian:\nGaul to shake, the bark to be in jeopardy,\nMarseilles to be tried in the West a talk."
    },
    {  
      "id":59,
      "text":"59 Within Lyons twenty-five of one mind,\nFive citizens, Germans, Bressans, Latins:\nUnder a noble one they will lead a long train,\nAnd discovered by barks of mastiffs."
    },
    {  
      "id":60,
      "text":"I weep for Nice, Monaco, Pisa, Genoa,\nSavona, Siena, Capua, Modena, Malta:\nFor the above blood and sword for a New Year's gift,\nFire, the earth will tremble, water an unhappy reluctance."
    },
    {  
      "id":61,
      "text":"Betta, Vienna, Emorte, Sopron,\nThey will want to deliver Pannonia to the Barbarians:\nEnormous violence through pike and fire,\nThe conspirators discovered by a matron."
    },
    {  
      "id":62,
      "text":"Near \"Sorbia\" to assail Hungary,\nThe herald of \"Brudes\" will come to warn them:\nByzantine chief, Salona of Slavonia,\nHe will come to convert them to the law of the Arabs."
    },
    {  
      "id":63,
      "text":"Cydonia, Ragusa, the city of St. Jerome,\nWith healing help to grow green again:\nThe King's son dead because of the death of two heroes,\nAraby and Hungary will take the same course."
    },
    {  
      "id":64,
      "text":"Weep Milan, weep Lucca and Florence,\nAs your great Duke climbs into the chariot:\nThe see to change it advances to near Venice,\nWhen at Rome the Colonna will change."
    },
    {  
      "id":65,
      "text":"O vast Rome, thy ruin approaches,\nNot of thy walls, of thy blood and substance:\nThe one harsh in letters will make a very horrible notch,\nPointed steel driven into all up to the hilt."
    },
    {  
      "id":66,
      "text":"The chief of London through the realm of America,\nThe Isle of Scotland will be tried by frost:\nKing and Reb will face an Antichrist so false,\nThat he will place them in the conflict all together."
    },
    {  
      "id":67,
      "text":"A very mighty trembling in the month of May,\nSaturn in Capricorn, Jupiter and Mercury in Taurus:\nVenus also, Cancer, Mars in Virgo,\nHail will fall larger than an egg."
    },
    {  
      "id":68,
      "text":"The army of the sea will stand before the city,\nThen it will leave without making a long passage:\nA great flock of citizens will be seized on land,\nFleet to return to seize it great robbery."
    },
    {  
      "id":69,
      "text":"The shining deed of the old one exalted anew,\nThrough the South and Aquilon they will be very great:\nRaised by his own sister great crowds,\nFleeing, murdered in the thicket of Ambellon."
    },
    {  
      "id":70,
      "text":"Through an object the eye will swell very much,\nBurning so much that the snow will fall:\nThe fields watered will come to shrink,\nAs the primate succumbs at Reggio."
    },
    {  
      "id":71,
      "text":"The earth and air will freeze a very great sea,\nWhen they will come to venerate Thursday:\nThat which will be never was it so fair,\nFrom the four parts they will come to honor it."
    },
    {  
      "id":72,
      "text":"The year 1999, seventh month,\nFrom the sky will come a great King of Terror:\nTo bring back to life the great King of the Mongols,\nBefore and after Mars to reign by good luck."
    },
    {  
      "id":73,
      "text":"The present time together with the past\nWill be judged by the great Joker:\nThe world too late will be tired of him,\nAnd through the clergy oath-taker disloyal."
    },
    {  
      "id":74,
      "text":"The year of the great seventh number accomplished,\nIt will appear at the time of the games of slaughter:\nNot far from the great millennial age,\nWhen the buried will go out from their tombs."
    },
    {  
      "id":75,
      "text":"Long awaited he will never return\nIn Europe, he will appear in Asia:\nOne of the league issued from the great Hermes,\nAnd he will grow over all the Kings of the East."
    },
    {  
      "id":76,
      "text":"The great Senate will ordain the triumph\nFor one who afterwards will be vanquished, driven out:\nAt the sound of the trumpet of his adherents there will be\nPut up for sale their possessions, enemies expelled."
    },
    {  
      "id":77,
      "text":"Thirty adherents of the order of Quirites\nBanished, their possessions given their adversaries:\nAll their benefits will be taken as misdeeds,\nFleet dispersed, delivered to the Corsairs."
    },
    {  
      "id":78,
      "text":"Sudden joy to sudden sadness,\nIt will occur at Rome for the graces embraced:\nGrief, cries, tears, weeping, blood, excellent mirth,\nContrary bands surprised and trussed up."
    },
    {  
      "id":79,
      "text":"The old roads will all be improved,\nOne will proceed on them to the modern Memphis:\nThe great Mercury of Hercules fleur-de-lis,\nCausing to tremble lands, sea and country."
    },
    {  
      "id":80,
      "text":"In the realm the great one of the great realm reigning,\nThrough force of arms the great gates of brass\nHe will cause to open, the King and Duke joining,\nFort demolished, ship to the bottom, day serene."
    },
    {  
      "id":81,
      "text":"A treasure placed in a temple by Hesperian citizens,\nTherein withdrawn to a secret place:\nThe hungry bonds to open the temple,\nRetaken, ravished, a horrible prey in the midst."
    },
    {  
      "id":82,
      "text":"Cries, weeping, tears will come with knives,\nSeeming to flee, they will deliver a final attack,\nParks around to set up high platforms,\nThe living pushed back and murdered instantly."
    },
    {  
      "id":83,
      "text":"The signal to give battle will not be given,\nThey will be obliged to go out of the park:\nThe banner around Ghent will be recognized,\nOf him who will cause all his followers to be put to death."
    },
    {  
      "id":84,
      "text":"The illegitimate girl so high, high, not low,\nThe late return will make the grieved ones contended:\nThe Reconciled One will not be without debates,\nIn employing and losing all his time."
    },
    {  
      "id":85,
      "text":"The old tribune on the point of trembling,\nHe will be pressed not to deliver the captive:\nThe will, non-will, speaking the timid evil,\nTo deliver to his friends lawfully."
    },
    {  
      "id":86,
      "text":"Like a griffin will come the King of Europe,\nAccompanied by those of Aquilon:\nHe will lead a great troop of red ones and white ones,\nAnd they will go against the King of Babylon."
    },
    {  
      "id":87,
      "text":"A Great King will come to take port near Nice,\nThus the death of the great empire will be completed:\nIn Antibes will he place his heifer,\nThe plunder by sea all will vanish."
    },
    {  
      "id":88,
      "text":"Foot and Horse at the second watch,\nThey will make an entry devastating all by sea:\nWithin the port of Marseilles he will enter,\nTears, cries, and blood, never times so bitter."
    },
    {  
      "id":89,
      "text":"The walls will be converted from brick to marble,\nSeven and fifty pacific years:\nJoy to mortals, the aqueduct renewed,\nHealth, abundance of fruits, joy and mellifluous times."
    },
    {  
      "id":90,
      "text":"A hundred times will the inhuman tyrant die,\nIn his place put one learned and mild,\nThe entire Senate will be under his hand,\nHe will be vexed by a rash scoundrel."
    },
    {  
      "id":91,
      "text":"In the year 1609, Roman clergy,\nAt the beginning of the year you will hold an election:\nOf one gray and black issued from Campania,\nNever was there one so wicked as he."
    },
    {  
      "id":92,
      "text":"Before his father the child will be killed,\nThe father afterwards between ropes of rushes:\nThe people of Geneva will have exerted themselves,\nThe chief lying in the middle like a log."
    },
    {  
      "id":93,
      "text":"The new bark will take trips,\nThere and near by they will transfer the Empire:\nBeaucaire, Arles will retain the hostages,\nNear by, two columns of Porphyry found."
    },
    {  
      "id":94,
      "text":"Scorn from Nmes, from Arles and Vienne,\nNot to obey the Hesperian edict:\nTo the tormented to condemn the great one,\nSix escaped in seraphic garb."
    },
    {  
      "id":95,
      "text":"To the Spains will come a very powerful King,\nBy land and sea subjugating the South:\nThis evil will cause, lowering again the crescent,\nClipping the wings of those of Friday."
    },
    {  
      "id":96,
      "text":"The Religion of the name of the seas will win out\nAgainst the sect of the son of Adaluncatif:\nThe stubborn, lamented sect will be afraid\nOf the two wounded by A and A."
    },
    {  
      "id":97,
      "text":"Triremes full of captives of every age,\nGood time for bad, the sweet for the bitter:\nPrey to the Barbarians hasty they will be too soon,\nAnxious to see the feather wail in the wind."
    },
    {  
      "id":98,
      "text":"For the merry maid the bright splendor\nWill shine no longer, for long will she be without salt:\nWith merchants, bullies, wolves odious,\nAll confusion universal monster."
    },
    {  
      "id":99,
      "text":"The end of wolf, lion, ox and ass,\nTimid deer they will be with mastiffs:\nNo longer will the sweet manna fall upon them,\nMore vigilance and watch for the mastiffs."
    },
    {  
      "id":100,
      "text":"The great empire will be for England,\nThe all-powerful one for more than three hundred years:\nGreat forces to pass by sea and land,\nThe Lusitanians will not be satisfied thereby.\n"
    }
  ]
}